[
  "automatic-table-of-contents",
  "buttons",
  "calendar",
  "dataview",
  "make-md",
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "obsidian-importer",
  "obsidian-style-settings",
  "templater-obsidian"
]